{
  "title": "Community Benefits Agreements",
  "description": "Community Benefits Agreements (CBAs) are agreements between community\r\n  members/organizations and businesses, designed to ensure local needs are met w",
  "sections": [
    {
      "template": "hero",
      "name": "Hero",
      "label": "",
      "collapse": "show",
      "content": {
        "image": {
          "src": "seldoms-team.jpg",
          "alt": "Coalition members gathered together"
        },
        "heading": "Community Benefits Agreements",
        "paragraph": "Cannabis businesses should put their community first",
        "button": {
          "type": "no",
          "text": "",
          "page": "services/clear-your-record",
          "link": "",
          "file": "cba-toolkit-final.pdf",
          "scroll": "",
          "donate": ""
        },
        "style": "standard",
        "overlay": "yes"
      }
    },
    {
      "template": "quick-links",
      "name": "Quick Links",
      "label": "",
      "collapse": "show",
      "content": {
        "heading": "Quick Links",
        "quickLinks": [
          {
            "template": "link-text-svg",
            "name": "Text Link with Icon",
            "label": "",
            "collapse": "hide",
            "content": {
              "text": "Read more about CBAs",
              "svg": "bill",
              "link": {
                "type": "external",
                "page": "test",
                "link": "https://shelterforce.org/2016/10/21/making-community-benefits-agreements-count/",
                "file": "cba-toolkit-final.pdf",
                "scroll": "",
                "donate": ""
              }
            }
          }
        ]
      }
    },
    {
      "template": "text-area",
      "name": "Text Area",
      "label": "",
      "collapse": "show",
      "content": {
        "columnOne": "<h1>What is a Community Benefit Agreement?</h1>\r\n<p>Community Benefits Agreements (CBAs) are agreements between community members/organizations and businesses, designed to ensure local needs are met when new developments come to town. From housing developments, museums & casinos, to the cannabis industry, businesses have an obligation to listen to the community and include them in their plans. The Obama Center CBA is a great example that inspired our organizing.</p>\r\n\r\n<h1>Why Are CBAs Important to Us?</h1>\r\n<p>As part of cannabis legalization, Illinois lawmakers allowed for the existing medical cannabis dispensary operators to open a “Plus-1” recreational dispensary. These existing operators, none of whom are led by individuals from impacted communities, are allowed to get a head start on expanding their businesses in Illinois, while new entrepreneurs are forced to wait.\r\n\r\nTo ensure that these companies, many of whom are multi-state operators, are doing their fair share to support communities impacted by prohibition, we started the #CannabisCBA campaign. Alongside Chicago Lawyers’ Committee for Civil Rights, we’ve drafted the first Cannabis Community Benefits Agreement in the country.</p>\r\n\r\n<h1>The Country's First Cannabis CBA</h1>\r\n<p>On March 3, 2020, we announced our very first CBA with a dispensary! Read about our agreement with Nature’s Care Company in Crain’s and Block Club Chicago. We signed our second agreement in the Summer of 2020, and hope all “Plus-1” dispensaries will work with organizations like ours to ensure most impacted communities are benefiting from these dispensaries.\r\n\r\nThe most impactful community benefits partnerships will result in all of the goals and commitments listed below becoming memorialized in a Community Benefits Agreement between the new dispensary and the Coalition.</p>\r\n\r\n<h1>The Future</h1>\r\n<p>We have an action plan to bring this CBA and negotiate its binding terms with licensed cannabis businesses. We encourage you to join us, especially at public meetings for proposed dispensaries — for the most up to date public meetings regarding new sites for cannabis businesses, DM or follow us @CannaEquityIL. We welcome everyone across the state to engage with this campaign, so that the “Plus-1” dispensaries statewide are working with community partners.</p>\r\n\r\n<h1>How to Create a Community Benefit Agreement</h1>\r\n<p>The Cannabis Equity Illinois Coalition welcomes you to use our Community Benefits Agreement toolkit to develop your own plan to bring positive investment and opportunity to your community. Every community is different. You, and other leaders in your community, know the needs of your city, town, county, and region. This guide is a framework, not a path set in stone, that can and should be adapted to your needs and circumstances.</p>",
        "columnTwo": "# Squirrel Ipsum\r\n\r\n\r\n[Squiritur](https://www.thesquirrelcensus.com/) sunt **optima**. Et ascendentes arbores et saltare amant ex genere est. Et si pascere *nuces* sunt valde dolor et facti sunt amici tui.",
        "button": {
          "type": "no",
          "text": "Squirrels",
          "page": "our-work/policy-and-advocacy",
          "link": "",
          "file": "cba-toolkit-final.pdf",
          "scroll": "",
          "donate": ""
        },
        "style": "plain"
      }
    }
  ]
}