{
  "title": "",
  "description": "",
  "sections": [
    {
      "template": "text-area",
      "name": "Text Area",
      "label": "Effective Date",
      "collapse": "hide",
      "content": {
        "columnOne": "# Terms of Use\r\nTerms\r\n\r\nEFFECTIVE January 1, 2023",
        "columnTwo": "## Sample Heading\r\n\r\n\r\nThis field accepts markdown. You can do **bold** and *italic*.\r\n\r\n\r\nAdd a line in between to get a new pararaph. [Links](https://www.thesquirrelcensus.com/) can also be added.",
        "button": {
          "type": "no",
          "text": "",
          "page": "contact-us",
          "link": "",
          "file": "cba-toolkit-final.pdf",
          "scroll": ""
        },
        "style": "plain"
      }
    },
    {
      "template": "text-area",
      "name": "Text Area",
      "label": "INTRODUCTION AND ACCEPTANCE",
      "collapse": "hide",
      "content": {
        "columnOne": "## 1. INTRODUCTION AND ACCEPTANCE\r\n\r\nThese “Terms” apply to the Cannabis Equity IL (“us,” “our” “we,” or “Cannabis Equity”) and our Website, www.cannabisequityil.org, where these Terms are posted (“Website”), whether accessed via personal computers, mobile devices or otherwise (collectively, (“Access Device”)).\r\n\r\nCAREFULLY READ THESE TERMS BEFORE USING THE WEBSITE, AS THEY AFFECT YOUR LEGAL RIGHTS AND OBLIGATIONS. THESE TERMS REQUIRE YOU TO GRANT US CERTAIN CONSENTS, RIGHTS AND LICENSES AND LIMIT OUR LIABILITY AND OBLIGATIONS TO YOU. BY USING THE WEBSITE, YOU AGREE TO THESE TERMS. DO NOT USE THE WEBSITE OR SERVICES AVAILABLE VIA THE WEBSITE IF YOU DO NOT AGREE.\r\n\r\nThese Terms are supported by good and valuable consideration that includes, without limitation, your use of the Website and the materials and information available there. In addition to these Terms, Cannabis Equity has established a Privacy Policy to explain how user information is collected and used by Cannabis Equity. By accessing or using the Website, you are also signifying your acknowledgement and agreement to Cannabis Equity’s Privacy Policy.",
        "columnTwo": "# Squirrel Ipsum\r\n\r\n\r\n[Squiritur](https://www.thesquirrelcensus.com/) sunt **optima**. Et ascendentes arbores et saltare amant ex genere est. Et si pascere *nuces* sunt valde dolor et facti sunt amici tui.",
        "button": {
          "type": "no",
          "text": "Squirrels",
          "page": "our-work/policy-and-advocacy",
          "link": "",
          "file": "cba-toolkit-final.pdf",
          "scroll": ""
        },
        "style": "plain"
      }
    },
    {
      "template": "text-area",
      "name": "Text Area",
      "label": "INTELLECTUAL PROPERTY",
      "collapse": "hide",
      "content": {
        "columnOne": "# 2. INTELLECTUAL PROPERTY\r\n\r\n**Trademarks.**\r\n\r\nThe trademarks, trade names, trade dress, logos, and service marks (collectively, the \"Trademarks\") displayed on this Website are the registered and/or unregistered Trademarks of Cannabis Equity, or such other third party that may own the displayed Trademarks. Nothing contained on this Website or in the Terms serves to grant to you, by implication or otherwise, any license or right to use any Trademarks displayed on this Website without the written permission of Cannabis Equity or such other third party that may own the displayed Trademarks.\r\n\r\n**Site Contents and Copyright.**\r\n\r\nThe text, Trademarks, logos, images, graphics, photos, video files, application functionality, or any other digital media, and their arrangement on this Website (“Content”) are all subject to patent, copyright, trademark and other intellectual property protection. Content may not be copied for commercial use or redistribution, nor may Content be modified, processed, or reposted to other websites. Access to and use of this Website are solely for your purchase of Cannabis Equity products for personal use, information, education and communication with Cannabis Equity. You may download, copy or print the Content of this Website for your personal non-commercial use only. No right, title or interest in any of the Content of this Website is transferred to you as a result of any downloading, copying, printing or use of this Website. All rights not expressly granted to you by these Terms are reserved.\r\n\r\n",
        "columnTwo": "# Squirrel Ipsum\r\n\r\n\r\n[Squiritur](https://www.thesquirrelcensus.com/) sunt **optima**. Et ascendentes arbores et saltare amant ex genere est. Et si pascere *nuces* sunt valde dolor et facti sunt amici tui.",
        "button": {
          "type": "no",
          "text": "Squirrels",
          "page": "get-involved/stay-informed",
          "link": "",
          "file": "cba-toolkit-final.pdf",
          "scroll": ""
        },
        "style": "plain"
      }
    },
    {
      "template": "text-area",
      "name": "Text Area",
      "label": "WEB SITE ACCESS",
      "collapse": "hide",
      "content": {
        "columnOne": "# 3. WEB SITE ACCESS, CONTENT AND PROHIBITED USES\r\n\r\nAccess to and uses of this Website are solely for your personal use, information, education, and communication with Cannabis Equity. You may not circumvent, disable or otherwise interfere with security-related features of the Website, including, without limitation, any features that prevent or restrict use or copying of any content or enforce limitations on the use of the Website or Website Content. You may not reproduce, distribute, publicly display, publicly perform, create derivative works, publish, transmit Content or any element of the Website, except as permitted by these Terms.\r\n\r\nYou may not rely on any information and opinions expressed on the Website for any other purpose than permitted by these Terms. In all instances, it is your responsibility to evaluate the accuracy, timeliness, completeness, or usefulness of Website Content. Under no circumstances will we be liable for any loss or damage caused by your reliance on any Website Content.\r\n\r\nYou are prohibited from using the Website or its Content: (a) for any unlawful purpose; (b) to solicit others to perform or participate in any unlawful acts; (c) to violate any international, federal, or state regulations, rules, laws, or local ordinances; (d) to infringe upon or violate our intellectual property rights or the intellectual property rights of others; (e) to harass, abuse, insult, harm, defame, slander, disparage, intimidate, or discriminate based on gender, sexual orientation, religion, ethnicity, race, age, national origin, or disability; (f) to submit false or misleading information; (g) to upload or transmit viruses or any other type of malicious code that will or may be used in any way that will affect the functionality or operation of this Website, other websites, or the Internet; (h) to collect or track the personal information of others; (i) to spam, phish, pharm, pretext, spider, crawl, or scrape; (j) for any obscene or immoral purpose; or (k) to interfere with or circumvent the security features of this Website, other websites, or the Internet. We reserve the right to terminate your account or otherwise deny you access to the Website in our sole discretion for any or no reason without notice and without liability.",
        "columnTwo": "# Squirrel Ipsum\r\n\r\n\r\n[Squiritur](https://www.thesquirrelcensus.com/) sunt **optima**. Et ascendentes arbores et saltare amant ex genere est. Et si pascere *nuces* sunt valde dolor et facti sunt amici tui.",
        "button": {
          "type": "no",
          "text": "Squirrels",
          "page": "get-involved/stay-informed",
          "link": "",
          "file": "cba-toolkit-final.pdf",
          "scroll": ""
        },
        "style": "plain"
      }
    },
    {
      "template": "text-area",
      "name": "Text Area",
      "label": "CONDITIONS",
      "collapse": "hide",
      "content": {
        "columnOne": "# 4. CONDITIONS FOR THIRD-PARTY LINKING TO WEB SITE\r\n\r\nIn limited circumstances, we may permit third-party links to the Website home page from any website that is not commercially competitive with the Website and does not criticize or otherwise injure us, so long as the website where the link resides, and all other locations to which such website links, comply with all applicable laws. All of our rights and remedies are expressly reserved. Notwithstanding anything to the contrary contained in these Terms or applicable Additional Terms, we reserve the right to prohibit linking to the Website for any reason, in our sole and absolute discretion, even if the linking complies with the requirements described above.\r\n\r\nAlthough third-party links may be posted on this Website, the posting of those links or associated content does not constitute Cannabis Equity’s endorsement of such material. Similarly, although third-party products and services may be sold or purchased via links on this Website, the sale and purchase of those products and services does not constitute Cannabis Equity’s endorsement of the same. Cannabis Equity is not responsible or liable for any claim, including, without limitation, loss or injury to real, tangible, or intellectual property, violations of personal privacy or privacy rights, actual, direct, indirect, incidental, consequential or punitive damages, personal injury, or wrongful death in connection with third-party websites, content, or products and services.",
        "columnTwo": "# Squirrel Ipsum\r\n\r\n\r\n[Squiritur](https://www.thesquirrelcensus.com/) sunt **optima**. Et ascendentes arbores et saltare amant ex genere est. Et si pascere *nuces* sunt valde dolor et facti sunt amici tui.",
        "button": {
          "type": "no",
          "text": "Squirrels",
          "page": "get-involved/stay-informed",
          "link": "",
          "file": "cba-toolkit-final.pdf",
          "scroll": ""
        },
        "style": "plain"
      }
    },
    {
      "template": "text-area",
      "name": "Text Area",
      "label": "USER REGISTRATION",
      "collapse": "hide",
      "content": {
        "columnOne": "# 5. USER REGISTRATION\r\n\r\nIn order to access or use some (or potentially all) of the features of the Website, you may have to become subscribing user. If you are under the age of sixteen (16), then you are not permitted to register as a user or otherwise submit personal information to Cannabis Equity.\r\n\r\nUnder these Terms, you agree to: (a) create only one account; (b) provide accurate, truthful, current and complete information when creating your account; (c) maintain and promptly update your account information; (d) maintain the security of your account by not sharing your username or password with others and restricting access to your account and your Access Device; (e) promptly notify us if you discover or otherwise suspect any security breaches relating to your account or the Website at: info@cannabisequityil.org; (f) not sell, transfer or assign your username and password; and (g) accept sole responsibility for all activities that occur under your username and password, whether or not you have authorized the activity.",
        "columnTwo": "# Squirrel Ipsum\r\n\r\n\r\n[Squiritur](https://www.thesquirrelcensus.com/) sunt **optima**. Et ascendentes arbores et saltare amant ex genere est. Et si pascere *nuces* sunt valde dolor et facti sunt amici tui.",
        "button": {
          "type": "no",
          "text": "Squirrels",
          "page": "get-involved/stay-informed",
          "link": "",
          "file": "cba-toolkit-final.pdf",
          "scroll": ""
        },
        "style": "plain"
      }
    },
    {
      "template": "text-area",
      "name": "Text Area",
      "label": "USER CONTENT",
      "collapse": "hide",
      "content": {
        "columnOne": "# 6. USER CONTENT AND PERSONAL INFORMATION\r\n\r\nYour grant to Cannabis Equity of the right to verify correctness of registration and services eligibility requirements, print, publish, broadcast and use, worldwide, in any media now known or hereafter discovered and at any time, personal information such as your name, address, picture, voice, likeness and/or biographical information for compliance and promotional purposes without additional compensation and without additional consent.\r\n\r\nThe rights granted by you hereunder may not be terminated, revoked or rescinded and are not subject to reversion. The rights granted by us may be terminated, revoked or rescinded and are subject to reversion. If you become aware that User Content you have submitted includes any material for which you lack the unrestricted right to grant us the rights set forth above without obligations or liability to any party, you agree to promptly provide us with detailed written notice thereof to: Cannabis Equity at: info@cannabisequityil.org.",
        "columnTwo": "# Squirrel Ipsum\r\n\r\n\r\n[Squiritur](https://www.thesquirrelcensus.com/) sunt **optima**. Et ascendentes arbores et saltare amant ex genere est. Et si pascere *nuces* sunt valde dolor et facti sunt amici tui.",
        "button": {
          "type": "no",
          "text": "Squirrels",
          "page": "get-involved/stay-informed",
          "link": "",
          "file": "cba-toolkit-final.pdf",
          "scroll": ""
        },
        "style": "plain"
      }
    },
    {
      "template": "text-area",
      "name": "Text Area",
      "label": "INDEMNIFICATION",
      "collapse": "hide",
      "content": {
        "columnOne": "# 7. INDEMNIFICATION\r\n\r\nYOU AGREE TO INDEMNIFY AND HOLD CANNABIS EQUITY, ITS DIRECTORS, OFFICERS, EMPLOYEES, AGENTS, BUSINESS PARTNERS AND AFFILIATES HARMLESS FROM AND AGAINST ANY AND ALL CLAIMS, DAMAGES, COSTS AND EXPENSES, INCLUDING ATTORNEY FEES, ARISING FROM OR RELATED TO YOUR USE OF THIS WEB SITE OR BREACH OF THESE TERMS. You agree to cooperate fully with us in the defence of any claim that is the subject of your obligations under these Terms.",
        "columnTwo": "# Squirrel Ipsum\r\n\r\n\r\n[Squiritur](https://www.thesquirrelcensus.com/) sunt **optima**. Et ascendentes arbores et saltare amant ex genere est. Et si pascere *nuces* sunt valde dolor et facti sunt amici tui.",
        "button": {
          "type": "no",
          "text": "Squirrels",
          "page": "get-involved/stay-informed",
          "link": "",
          "file": "cba-toolkit-final.pdf",
          "scroll": ""
        },
        "style": "plain"
      }
    },
    {
      "template": "text-area",
      "name": "Text Area",
      "label": "COOKIE",
      "collapse": "hide",
      "content": {
        "columnOne": "# 8. COOKIE AND TRACKING TECHNOLOGY NOTICE AND DISCLAIMERS\r\n\r\nTHIS WEBSITE USES COOKIES AND MAY ALSO USE THE SERVICES OF THIRD-PARTY PROVIDERS THAT DEPLOY COOKIES AND OTHER TRACKING TECHNOLOGIES IN CONNECTION WITH THEIR SERVICES. BY USING THE WEBSITE, YOU CONSENT TO THE PLACEMENT OF COOKIES ON ANY ACCESS DEVICE USED TO ACCESS OUR WEBSITE AND CONSENT TO THE USE OF TRACKING TECHNOLOGIES USED BY US OR OUR THIRD-PARTY SERVICE PROVIDERS.\r\n\r\nTHE WEBSITE AND CONTENT PROVIDED ON THIS WEBSITE ARE PROVIDED \"AS IS” AND “WITH ALL FAULTS.” CANNABIS EQUITY MAKES NO WARRANTY OR REPRESENTATION, EITHER EXPRESS OR IMPLIED, AS TO ITS USE, CONTENT ACCURACY, APPROPRIATENESS, AVAILABILITY, SECURITY, USEFULNESS, TIMELINESS, OR INFORMATIONAL CONTENT OF THE WEB SITE OR CONTENT, OR PERFORMANCE OF THIS WEBSITE, THAT THE WEBSITE WILL MEET YOUR REQUIREMENTS, TITLE, NON-INFRINGEMENT OR MISAPPROPRIATION OF INTELLECTUAL PROPERTY RIGHTS OF THIRD PARTIES, CUSTOM, TRADE, QUIET ENJOYMENT, OR FOR SERVICES OR GOODS RECEIVED THROUGH OR ADVERTISED ON OUR WEBSITE OR ACCESSED THROUGH THE WEBSITE OR OUR MOBILE DEVICE APPLICATION. AS A USER, YOU ASSUME ALL RISKS AND RESPONSIBILITIES FOR YOUR USE OR NON-USE OF THE WEBSITE, AND CANNABIS EQUITY MAKES NO REPRESENTATION THAT THE CONTENT APPEARING ON OR DOWNLOADED FROM THIS WEBSITE IS COMPATIBLE WITH YOUR ACCESS DEVICE OR FREE FROM ERROR OR VIRUSES. NO CANNABIS EQUITY EMPLOYEE, AGENT OR REPRESENTATIVE IS AUTHORIZED TO MODIFY OR AMEND THIS WARRANTY. TO THE EXTENT ALLOWABLE BY EXISTING LAW; CANNABIS EQUITY DISCLAIMS ALL OTHER WARRANTIES, EITHER EXPRESSED OR IMPLIED, INCLUDING, WITHOUT LIMITATION, THE IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE, WITH RESPECT TO THIS WEBSITE AND ITS CONTENT.\r\n\r\nSOME JURISDICTIONS DO NOT ALLOW THE EXCLUSION OR LIMITATION OF INCIDENTAL OR CONSEQUENTIAL DAMAGES, OR LIMITATION ON HOW LONG AN IMPLIED WARRANTY LASTS, SO THE ABOVE LIMITATIONS OR EXCLUSIONS MAY NOT APPLY TO YOU.",
        "columnTwo": "# Squirrel Ipsum\r\n\r\n\r\n[Squiritur](https://www.thesquirrelcensus.com/) sunt **optima**. Et ascendentes arbores et saltare amant ex genere est. Et si pascere *nuces* sunt valde dolor et facti sunt amici tui.",
        "button": {
          "type": "no",
          "text": "Squirrels",
          "page": "get-involved/stay-informed",
          "link": "",
          "file": "cba-toolkit-final.pdf",
          "scroll": ""
        },
        "style": "plain"
      }
    },
    {
      "template": "text-area",
      "name": "Text Area",
      "label": "LIMITATION",
      "collapse": "hide",
      "content": {
        "columnOne": "# 9. LIMITATION ON LIABILITY\r\n\r\nYOU ACKNOWLEDGE, BY YOUR USE OF THIS WEBSITE: (1) THAT YOUR USE OF THIS WEBSITE IS AT YOUR SOLE RISK; (2) THAT YOU ASSUME FULL RESPONSIBILITY FOR ALL COSTS ASSOCIATED WITH ALL NECESSARY SERVICING OR REPAIRS OF ANY EQUIPMENT THAT YOU USE IN CONNECTION WITH YOUR USE OF THIS WEBSITE; AND (3) THAT CANNABIS EQUITY WILL NOT BE LIABLE FOR ANY DAMAGES OF ANY KIND RELATED TO YOUR USE OF OR INABILITY TO USE OUR WEBSITE, INCLUDING, WITHOUT LIMITATION, FAILURE OF PERFORMANCE, ERROR, OMISSION, INTERRUPTION, COMPUTER VIRUS, OR NETWORK OR INTERNET FAILURE, OR INCLUDING, WITHOUT LIMITATION, DIRECT, INDIRECT, PUNITIVE, INCIDENTAL, SPECIAL, COMPENSATORY OR CONSEQUENTIAL DAMAGES, LOST PROFITS AND/OR LOSS OF OR DAMAGE TO PROPERTY WHETHER THE ALLEGED LIABILITY IS BASED ON CONTRACT, TORT, NEGLIGENCE, STRICT LIABILITY OR ANY OTHER BASIS, EVEN IF CANNABIS EQUITY HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. IN NO EVENT WILL CANNABIS EQUITY, ITS AFFILIATES’, AGENTS’, LICENSORS’ OR SUPPLIERS’ TOTAL LIABILITY FOR ANY CLAIMS RELATED TO THIS WEBSITE EXCEED ONE ($1.00) DOLLAR.\r\n\r\nFURTHERMORE, YOU AGREE THAT ANY CLAIM OR CAUSE OF ACTION ARISING OUT OF, RELATING TO, OR IN ANY WAY CONNECTED WITH THE WEBSITE, THESE TERMS OR APPLICABLE ADDITIONAL TERMS MUST COMMENCE WITHIN ONE (1) YEAR AFTER THE EVENT GIVING RISE TO THE CLAIM OR CAUSE OF ACTION. FAILURE TO BRING THE CLAIM OR CAUSE OF ACTION WITHIN THE ONE (1) YEAR PERIOD SHALL RESULT IN THE CLAIM OR CAUSE OF ACTION BEING PERMANENTLY BARRED.\r\n\r\nBECAUSE SOME JURISDICTIONS DO NOT ALLOW THE EXCLUSION OR LIMITATION OF INCIDENTAL OR CONSEQUENTIAL DAMAGES, CANNABIS EQUITY, ITS PARENT’S, SUBSIDIARIES’, AFFILIATES’, AGENTS’, BUSINESS PARTNERS’ LICENSORS’ AND SUPPLIERS’ DAMAGES IN SUCH JURISDICTIONS SHALL BE LIMITED TO THE EXTENT PERMITTED BY LAW.",
        "columnTwo": "# Squirrel Ipsum\r\n\r\n\r\n[Squiritur](https://www.thesquirrelcensus.com/) sunt **optima**. Et ascendentes arbores et saltare amant ex genere est. Et si pascere *nuces* sunt valde dolor et facti sunt amici tui.",
        "button": {
          "type": "no",
          "text": "Squirrels",
          "page": "get-involved/stay-informed",
          "link": "",
          "file": "cba-toolkit-final.pdf",
          "scroll": ""
        },
        "style": "plain"
      }
    },
    {
      "template": "text-area",
      "name": "Text Area",
      "label": "TERMINATION",
      "collapse": "hide",
      "content": {
        "columnOne": "# 10. TERMINATION\r\n\r\nWe reserve the right in our sole discretion and at any time to terminate or suspend your registration or block your access to the Website for any reason, including, without limitation, if you have failed to comply with the letter and spirit of these Terms or applicable Additional Terms. You agree that Cannabis Equity shall not be liable to you or any third party for any termination or suspension of your registration or for blocking your access to the Website.\r\n\r\nIf you become a registered user, you may terminate your registration at any time by sending an e-mail to: info@cannabisequityil.org.\r\n\r\nAny suspension or termination shall not affect your obligations under these Terms. The provisions of these Terms which by their nature should survive the suspension or termination of your account or these Terms shall survive, including, without limitation, the rights and licenses that you have granted hereunder, indemnities, releases, disclaimers, limitations on liability, provisions related to choice of law, dispute resolution, and all of the miscellaneous provisions. Upon suspension or termination of your Account, you will immediately discontinue use of the Website Content and destroy any copies of Website Content in your possession, including deleting any downloaded Website Content from your Access Device.",
        "columnTwo": "# Squirrel Ipsum\r\n\r\n\r\n[Squiritur](https://www.thesquirrelcensus.com/) sunt **optima**. Et ascendentes arbores et saltare amant ex genere est. Et si pascere *nuces* sunt valde dolor et facti sunt amici tui.",
        "button": {
          "type": "no",
          "text": "Squirrels",
          "page": "get-involved/stay-informed",
          "link": "",
          "file": "cba-toolkit-final.pdf",
          "scroll": ""
        },
        "style": "plain"
      }
    },
    {
      "template": "text-area",
      "name": "Text Area",
      "label": "COPYRIGHT DISPUTE POLICY",
      "collapse": "hide",
      "content": {
        "columnOne": "# 11. COPYRIGHT DISPUTE POLICY\r\n\r\nPursuant to our rights under the Digital Millennium Copyright Act (“DMCA”), 17 U.S.C. § 512, we have designated a copyright agent to receive copyright infringement notices for claims of infringement related to materials found on this Site. Our copyright agent is Cannabis Equity’s General Counsel. The agent can be reached at: info@cannabisequityil.org, or via U.S. Mail at 277 Springbrook Trail S. Oswego, IL 60543.\r\n\r\nTo be effective, your infringement notification must include the following:\r\n\r\n1. A physical or electronic signature of a person authorized to act on behalf of the owner of an exclusive right that is allegedly infringed;\r\n\r\n2. Identification of the copyrighted work claimed to have been infringed, or, if multiple copyrighted works at a single online site are covered by a single notification, a representative list of such works at that site;\r\n\r\n3. Identification of the material or content that is claimed to be infringing or to be the subject of infringing activity and that is to be removed or have access disabled, and information reasonably sufficient to permit us to locate the material;\r\n\r\n4. Information reasonably sufficient to permit us to contact the complaining party, including address, telephone number and email address where the complaining party may be contacted;\r\n\r\n5. The following statement: “I have a good faith belief that use of the material in the manner complained of is not authorized by the copyright owner, its agent, or the law”; and\r\n\r\n6. The following statement: “The information in this notification is accurate, and under penalty of perjury, I swear that I am the copyright owner or that I am authorized to act on behalf of the owner of an exclusive right that is allegedly infringed.”\r\n\r\nUpon receipt of the written notification containing the information as outlined in 1 through 6 above:\r\n\r\n1. Cannabis Equity will remove or disable access to the content that is alleged to be infringing;\r\n\r\n2. Cannabis Equity will forward the written notification to the alleged infringer; and\r\n\r\n3. Cannabis Equity will take reasonable steps to promptly notify the alleged infringer that we have removed or disabled access to the content.\r\n\r\n**DMCA Infringement Counter Notification.**\r\n\r\nPursuant to the DMCA, after the alleged infringer receives a notice of infringement from Cannabis Equity, the alleged infringer will have the opportunity to respond to Cannabis Equity with a counter notification (“Counter Notification”). To be effective, a Counter Notification must be a written communication provided to Cannabis Equity’s designated copyright agent, and must include the following:\r\n\r\nA physical or electronic signature of the subscriber;\r\n\r\nIdentification of the material that has been removed or to which access has been disabled and the location at which the material appeared before it was removed or access disabled;\r\n\r\nThe following statement: “I swear under penalty of perjury that it is my good faith belief that the material identified above was removed or disabled as a result of mistake or misidentification of the material to be removed or disabled”; and\r\n\r\nThe subscriber’s name, address, and telephone number, and a statement that the subscriber consents to the jurisdiction of the federal district court for the judicial district in which the subscriber address is located, or if the subscriber’s address is outside of the United States, or any judicial district in which Cannabis Equity may be found, and that the subscriber will accept service of process from the person who provided notification or an agent of such person.\r\n\r\nUpon the copyright agent’s receipt of a Counter Notification containing the information as outlined in 1 through 4 above, the DMCA provides that the removed material will be restored or access re-enabled and we will comply with this requirement as required by law, provided that the designated agent has not received notice from the original complaining party that an action has been filed seeking a court order to restrain the subscriber from engaging in infringing activity relating to the material on our network.",
        "columnTwo": "# Squirrel Ipsum\r\n\r\n\r\n[Squiritur](https://www.thesquirrelcensus.com/) sunt **optima**. Et ascendentes arbores et saltare amant ex genere est. Et si pascere *nuces* sunt valde dolor et facti sunt amici tui.",
        "button": {
          "type": "no",
          "text": "Squirrels",
          "page": "get-involved/stay-informed",
          "link": "",
          "file": "cba-toolkit-final.pdf",
          "scroll": ""
        },
        "style": "plain"
      }
    },
    {
      "template": "text-area",
      "name": "Text Area",
      "label": "12 + 13",
      "collapse": "hide",
      "content": {
        "columnOne": "# 12. CHOICE OF LAW; JURISDICTION AND VENUE\r\nThese Terms shall be construed in accordance with the laws of the State of Illinois without regard to its conflict of laws rules. Any legal proceedings against Cannabis Equity that may arise out of, relate to, or be in any way connected with our Website, or these Terms, shall be brought exclusively in the state and federal courts located in Cook County Illinois and you waive any jurisdictional, venue, or inconvenient forum objections to such courts.\r\n\r\n# 13. AMENDMENT TO TERMS\r\nWe reserve the right to modify, change, or add terms, or features of the Website at any time, and at our sole discretion.",
        "columnTwo": "# Squirrel Ipsum\r\n\r\n\r\n[Squiritur](https://www.thesquirrelcensus.com/) sunt **optima**. Et ascendentes arbores et saltare amant ex genere est. Et si pascere *nuces* sunt valde dolor et facti sunt amici tui.",
        "button": {
          "type": "no",
          "text": "Squirrels",
          "page": "get-involved/stay-informed",
          "link": "",
          "file": "cba-toolkit-final.pdf",
          "scroll": ""
        },
        "style": "plain"
      }
    },
    {
      "template": "text-area",
      "name": "Text Area",
      "label": "",
      "collapse": "show",
      "content": {
        "columnOne": "# 14. MISCELLANEOUS\r\n\r\n**Events Beyond Our Control.**\r\n\r\nYou expressly release Cannabis Equity from any claim of harm resulting from a cause beyond our control, including, without limitation, failure of electronic or mechanical equipment or communication lines, Access Devices, telephone or other interconnect problems, computer viruses, unauthorized access, theft, operator errors, severe weather, earthquakes, or natural disasters, strikes, or other labor problems, wars or governmental restrictions.\r\n\r\n**Consent to Electronic Communications.**\r\n\r\nBy registering via this Website or by sending e-mails or text messages to us, you are communicating with us electronically. And in doing so, you consent to receive communications from us electronically. We will communicate with you by e-mail, text message, or by posting notices on this Website. You agree that all agreements, notices, disclosures and other communications that we provide to you electronically satisfy any legal requirement that such communications be in writing.\r\n\r\n**Severability.**\r\n\r\nIf any one or more of the provisions contained in this Agreement, or Privacy Policy shall for any reason be found to be invalid, illegal or unenforceable in any respect, said finding shall not affect the remaining provisions, which shall be enforceable to the fullest extent permitted by law, provided that such severance does not alter the fundamental benefit of the bargain to either party.\r\n\r\n**Entire Agreement and Conflicting Terms.**\r\n\r\nThis Agreement and Privacy Policy constitute the complete and exclusive agreement between you and Cannabis Equity with respect to use of this Website and supersedes any and all prior or contemporaneous communications, representations, statements, agreements and understandings, whether in oral, written or electronic form, between you and Cannabis Equity concerning the use of this Website. These terms and Privacy Policy shall be construed as consistent with each other whenever possible, but if such construction is unreasonable due to conflicting terms, the terms shall control over all others.\r\n\r\n**No Assignment or Third Party Beneficiaries.**\r\n\r\nThese Terms may not be assigned by you to anyone. No provision of this Agreement is intended to create, or creates, any rights in or benefits to any third party.",
        "columnTwo": "# Squirrel Ipsum\r\n\r\n\r\n[Squiritur](https://www.thesquirrelcensus.com/) sunt **optima**. Et ascendentes arbores et saltare amant ex genere est. Et si pascere *nuces* sunt valde dolor et facti sunt amici tui.",
        "button": {
          "type": "no",
          "text": "Squirrels",
          "page": "get-involved/stay-informed",
          "link": "",
          "file": "cba-toolkit-final.pdf",
          "scroll": ""
        },
        "style": "plain"
      }
    }
  ]
}